
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Einföld auðkenning"; ObjectID = "447"; */
"447.label" = "Einföld auðkenning";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Uppfæra tíst:"; ObjectID = "626"; */
"626.title" = "Uppfæra tíst:";

/* Class = "NSButtonCell"; title = "After sending a tweet"; ObjectID = "628"; */
"628.title" = "After sending a tweet";

/* Class = "NSTextFieldCell"; title = "Staða:"; ObjectID = "629"; */
"629.title" = "Staða:";

/* Class = "NSButtonCell"; title = "Update global status when sending a tweet"; ObjectID = "630"; */
"630.title" = "Update global status when sending a tweet";

/* Class = "NSButtonCell"; title = "Include @replies"; ObjectID = "631"; */
"631.title" = "Include @replies";

/* Class = "NSTextFieldCell"; title = "Vefsel:"; ObjectID = "632"; */
"632.title" = "Vefsel:";

/* Class = "NSTextFieldCell"; title = "Slóð:"; ObjectID = "634"; */
"634.title" = "Slóð:";

/* Class = "NSTextFieldCell"; title = "Útlitsstillingar:"; ObjectID = "636"; */
"636.title" = "Útlitsstillingar:";

/* Class = "NSButtonCell"; title = "Show people I follow in the contact list"; ObjectID = "638"; */
"638.title" = "Show people I follow in the contact list";

/* Class = "NSTextFieldCell"; title = "Nafn:"; ObjectID = "639"; */
"639.title" = "Nafn:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Staðsetning:"; ObjectID = "641"; */
"641.title" = "Staðsetning:";

/* Class = "NSTextFieldCell"; title = "Lýsing:"; ObjectID = "642"; */
"642.title" = "Lýsing:";

/* Class = "NSTextFieldCell"; title = "Notendanafn:"; ObjectID = "648"; */
"648.title" = "Notendanafn:";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "649"; */
"649.title" = "Lykilorð:";

/* Class = "NSTextFieldCell"; title = "Til að tengjast Twitter verður þú fyrst að leyfa Adium að tengjast aðgangnum þínum."; ObjectID = "651"; */
"651.title" = "Til að tengjast Twitter verður þú fyrst að leyfa Adium að tengjast aðgangnum þínum.";

/* Class = "NSTextFieldCell"; title = "Stöðuupplýsingar birtast hér."; ObjectID = "652"; */
"652.title" = "Stöðuupplýsingar birtast hér.";

/* Class = "NSButtonCell"; title = "Allow Access"; ObjectID = "653"; */
"653.title" = "Allow Access";

/* Class = "NSTextFieldCell"; placeholderString = "Öryggiskóði:"; ObjectID = "654"; */
"654.placeholderString" = "Öryggiskóði:";

/* Class = "NSTextFieldCell"; title = "Öryggi:"; ObjectID = "662"; */
"662.title" = "Öryggi:";

/* Class = "NSButtonCell"; title = "Encrypt connection using SSL"; ObjectID = "663"; */
"663.title" = "Encrypt connection using SSL";
